export const fakeCarousel = [
    {
        rubric: "Автосфера",
        img_src: "/carousel/грузовик.jpg",
        anons: "Представлен новый российский тягач УРАЛ NEXT. В разработке машины принимали участие представители завода и государственного предприятия НАМИ..."
    },
    {
        rubric: "тягочи",
        img_src: "/carousel/тягач.jpg",
        anons: "Представлен новый российский тягач УРАЛ NEXT. В разработке машины принимали участие представители завода и государственного предприятия НАМИ..."
    }
]